[
    {
        "name": "Jason Dunn",
        "personal_statement": "As a retired Marine Officer, my career field was in Logistics, which helped me with analytical thinking, problem-solving, and leading Marines. As a former Cyber Security Analyst, I was part of a team that would retrieve, interpret, and present the data to senior stakeholders. My goal as a Data Scientist is to be a part of a team who are able to finds solutions to problems and continuously supports their customers."
    },
    {
        "name": "Chad Hackney",
        "personal_statement": "Thorough, detail-focused data scientist who creates order from chaos. Uses analytical eye and strong organizational skills to execute successful projects and reporting. Acknowledged by peers and superiors alike for accurate analysis of issues and data, ensuring all the pieces are present and considered before advising superiors on decisions. Like solving a puzzle, I truly enjoy diving into a data set, finding the patterns within and then asking the next questions of why, when or how."
    },
    {
        "name": "Eric Escalante",
        "personal_statement": "I am a key contributor for multifaceted teams which identify, assess, and mitigate current and emerging risk schemes while using applied quantitative analytics. I have partnered with leaders in the business to gather and document essential information, as well as having presented risk findings to key stakeholders while communicating the results of various data-driven risk assessments."
    },
    {
        "name": "Ednalyn C. De Dios",
        "personal_statement": "I’ve always been enamored with code and I love data science because of its inherent power to solve real problems. Having grown up in the Philippines, served in the United States Navy, and worked in the nonprofit sector, I am driven to make the world a better place. I have started and participated in numerous campaigns that aim to reduce domestic violence and child abuse in the community."
    },
    {
        "name": "Sandy Graham",
        "personal_statement": "I am happiest when I am allowed to be curious. Researching to understand complexities and then explaining my findings to others is a day well spent. I seek to be an asset to my company and to work toward improving my workplace, my country, and my world."
    },
    {
        "name": "Gary Gonzenbach",
        "personal_statement": "SME Petroleum Reservoir Engineer who loves programming and Data Science. I am a licensed engineer who enjoys advisory roles, networking, and learning new technologies."
    },
    {
        "name": "Jesse Ruiz",
        "personal_statement": "I am a technically skilled thinker who entered data science after pursuing a career in fine arts. As a data scientist, I harness my creative superpowers, my training in western philosophy and my lived experience as a biracial, queer woman to tackle meaningful problems in the world."
    },
    {
        "name": "Kathryn Salts",
        "personal_statement": "With a background in biological sciences, it is my nature to question and explore the world around me, constantly gathering information with a keen eye and high attention to detail. I enjoy delving into new discoveries and techniques and am driven by reason-led problem solving. Coupling these qualities with a newfound focus on data acquisition and analysis, I will use a scientific approach to deliver result-driven insights and make impactful change in a company."
    },
    {
        "name": "Matthew Capper",
        "personal_statement": "I am deeply enthralled by what the data we produce through life can say about us as people. Data Science grants the immeasurable power to glean deep insights about what has happened in our world and what may be done about it. My appetite for exploration compounds with each model I create and I relish the opportunity to create a more ethical and functional world through my balanced and methodical approach to the field."
    },
    {
        "name": "Joseph Burton",
        "personal_statement": "Data science, to me, offers a way to become more resourceful, inquisitive, and insightful. I enjoy finding ways to constantly better myself, and those around me, and the world of data science offers exactly this. This industry is constantly evolving and there are great opportunities to grow, become more efficient, and offer guidance."
    },
    {
        "name": "Steven Garis",
        "personal_statement": "My interests in life help me grow and cultivate my inquisitive thirst for knowledge. Perusing my next achievement drives me to continually seek ways to improve and expand my skills. Thinking critically to provide insightful and reliable evidence frequently allows me to persuade people to my cause. Applying my intellect and skills strategically has enabled me to define the meaning of success in my career."
    },
    {
        "name": "Matthew Zapata",
        "personal_statement": "I enjoy the creative aspect of data science and how there are a multitude of ways to solve a problem. Similar to playing an instrument or editing a video, every project is a chance to be creative, whether that's with solving a problem or creating amazing visualizations. Being able to make each project my own is something I love. Data science allows me to be creative while also providing valuable insights."
    },
    {
        "name": "Orion Wills",
        "personal_statement": "I am a problem solver with a talent for answering challenging questions in an actionable manner. I'm also an excellent team leader with the unique ability to find solutions and deliver them in a meaningful way to stakeholders. I have over twenty years of consultative client-facing experience and now data science. Soft skills have always been a strength."
    },
    {
        "name": "Nicole Garza",
        "personal_statement": "Utilizing data to foster impactful change is what I strive to achieve. Solving those pressing governmental, community, and business problems are where I believe data science is instrumental. In this ever evolving field, I am committed in continuing to learn and develop with it."
    },
    {
        "name": "Norrick McGee",
        "personal_statement": "Inspired by numbers, fueled by technology; with these tools no solution is out of reach. Always looking for bigger challenges to tackle, and new ways to approach problems. My drive for discovery and desire to make a difference brought me to this field where learning can be utilized to bring change."
    },
    {
        "name": "Michael Moran",
        "personal_statement": "A sensible result, reached with a mixture of computation, writing, and reasoning, is the purpose of what I do. Trained as a lawyer and programmer, I mind the details and value quick, simple communication. Reliable is the most common description of me I can share publicly."
    },
    {
        "name": "Cody Watson",
        "personal_statement": "I am a research-oriented person and have always been interested in using it to predict future trends. As a data scientist, I focus on predicting and modeling data in an effective and actionable manner. I love linguistics and language and want to work on projects that will utilize those topics for data science."
    }
]